[
  {
    "id": "01",
    "name": "Microsoft Teams",
    "kategorie": "Kommunikation",
    "score": "5",
    "bild": "https://cdn.prod.website-files.com/5f55ff47b6d23a11cb496a69/612758e63e004f4e2f4b8179_Microsoft%20teams%20logo.png",
    "beschreibung": "Microsoft Teams ist ein cloudbasierter Dienst, der Chat, Besprechungen, Notizen und Anhänge kombiniert. Teams bietet eine zentrale Anlaufstelle für die Zusammenarbeit, sodass Teams jederzeit und überall zusammenarbeiten können."
  },
  {
    "id": "02",
    "name": "Zoom und Slack",
    "kategorie": "Kommunikation",
    "score": "4",
    "bild": "https://breezeblog.s3.amazonaws.com/13/slack_vs_zoom.jpg",
    "beschreibung": "Zoom ist eine Videokonferenzsoftware, die Videokonferenzen, Online-Meetings, Chat und mobile Zusammenarbeit kombiniert. Slack ist ein cloudbasierter Instant-Messaging-Dienst, der für Teams und Unternehmen entwickelt wurde."
  },
  {
    "id": "03",
    "name": "Google Meet",
    "kategorie": "Kommunikation",
    "score": "3",
    "bild": "https://fonts.gstatic.com/s/i/productlogos/meet_2020q4/v1/web-96dp/logo_meet_2020q4_color_2x_web_96dp.png",
    "beschreibung": "Google Meet ist ein Videokonferenzdienst, der von Google entwickelt wurde. Er ermöglicht es Benutzern, Videokonferenzen mit bis zu 100 Teilnehmern durchzuführen. "
  },
  {
    "id": "04",
    "name": "Microsoft Office 365",
    "kategorie": "Office-Tools",
    "score": "5",
    "bild": "https://i0.wp.com/surface-world.de/wp-content/uploads/2021/08/surface-for-business-office-365.jpg?fit=1280%2C720&ssl=1",
    "beschreibung": "Microsoft Office 365 ist ein cloudbasierter Dienst, der eine Vielzahl von Anwendungen und Diensten für die Zusammenarbeit und Produktivität bietet. Dazu gehören Word, Excel, PowerPoint, Outlook, OneNote, SharePoint, Teams und mehr. "
  },
  {
    "id": "05",
    "name": "Google Workspace",
    "kategorie": "Office-Tools",
    "score": "4",
    "bild": "https://www.happtiq.com/wp-content/uploads/2023/03/9f6a0ede-job-postition.png",
    "beschreibung": "Google Workspace ist eine Suite von cloudbasierten Produktivitäts- und Zusammenarbeitswerkzeugen, die von Google entwickelt wurden. Dazu gehören Gmail, Drive, Docs, Sheets, Slides, Calendar und mehr. "
  },
  {
    "id": "06",
    "name": "Zoho office suite",
    "kategorie": "Office-Tools",
    "score": "3",
    "bild": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSlrj7XZSmwSgJlqYsnL6FDVXnlpVfB69fN9Q&s",
    "beschreibung": "Zoho Office Suite ist eine cloudbasierte Produktivitäts- und Zusammenarbeitsplattform, die eine Vielzahl von Anwendungen und Diensten wie Writer, Sheet, Show, Mail, Meeting und mehr umfasst. "
  },
  {
    "id": "07",
    "name": "Apple iWork",
    "kategorie": "Office-Tools",
    "score": "2",
    "bild": "https://www.heise.de/imgs/18/3/1/1/4/4/5/2/iwork-transparent-c768df3f545e53b2.png",
    "beschreibung": "Apple iWork ist eine Suite von Produktivitätsanwendungen, die von Apple entwickelt wurden. Dazu gehören Pages, Numbers und Keynote. "
  },
  {
    "id": "08",
    "name": "Mobile Device Management (MDM) mit entsprechenden Office Tools",
    "kategorie": "Office-Tools",
    "score": "1",
    "bild": "https://cnc-ltd.co.uk/wp-content/uploads/mobile-device-management-scaled.jpg",
    "beschreibung": "Mobile Device Management (MDM) ist eine Technologie, die es Unternehmen ermöglicht, die mobilen Geräte ihrer Mitarbeiter zu verwalten und zu sichern. Dies kann in Kombination mit Office-Tools wie Microsoft Office 365 oder Google Workspace verwendet werden, um die Produktivität und Sicherheit der Mitarbeiter zu verbessern. "
  },
  {
    "id": "09",
    "name": "Mural",
    "kategorie": "Office-Tools",
    "score": "5",
    "bild": "https://assets.reviews.omr.com/rvnz0b95hap3hi5g85vlufsgy2sr?optimize=low&auto=webp&format=jpg",
    "beschreibung": "Mural ist eine digitale Arbeitsbereichs- und Kollaborationsplattform, die es Teams ermöglicht, Ideen zu erfassen, zu organisieren und zu teilen. Mural bietet eine Vielzahl von Tools und Funktionen, die die Zusammenarbeit und Kreativität fördern. "
  },
  {
    "id": "10",
    "name": "Umfassende IT-Security-Lösungen für klein Unternehmen",
    "kategorie": "IT-Security",
    "score": "5",
    "bild": "https://selbststaendigkeit.de/wp-content/uploads/2023/10/IT-Sicherheit-fuer-Kleinunternehmer-und-Selbststaendige-Das-Wichtigste-im-Ueberblick_HB.jpg",
    "beschre    ibung": "Umfassende IT-Security-Lösungen für kleine Unternehmen umfassen eine Vielzahl von Technologien und Diensten, die entwickelt wurden, um die Sicherheit von Unternehmensdaten und -systemen zu gewährleisten. Dazu gehören Firewalls, Antivirensoftware, Verschlüsselung, Zugriffskontrolle, Sicherheitsschulungen und mehr. "
  },
  {
    "id": "11",
    "name": "Endpoint-Security-Lösungen",
    "kategorie": "IT-Security",
    "score": "4",
    "bild": "https://www.is-its.org/wp-content/uploads/2022/07/2019_09-Cybersecurity-Informationssicherheit.jpg",
    "beschreibung": "Endpoint-Security-Lösungen sind Technologien, die entwickelt wurden, um Endgeräte wie Laptops, Smartphones und Tablets vor Bedrohungen zu schützen. Dazu gehören Antivirensoftware, Firewalls, Verschlüsselung, Zugriffskontrolle und mehr. "
  },
  {
    "id": "12",
    "name": "Cloud-Security-Lösungen",
    "kategorie": "IT-Security",
    "score": "3",
    "bild": "https://www.secion.de/assets/images/2/vernachlaessigte_cloud_security-4edd193b.jpeg",
    "beschreibung": "Cloud-Security-Lösungen sind Technologien, die entwickelt wurden, um die Sicherheit von Cloud-Diensten und -Anwendungen zu gewährleisten. Dazu gehören Verschlüsselung, Zugriffskontrolle, Sicherheitsüberwachung und mehr. "
  },
  {
    "id": "13",
    "name": "Vulnerability-Management-Lösungen",
    "kategorie": "IT-Security",
    "score": "2",
    "bild": "https://www.tripwire.com/sites/default/files/The-Five-Stages-of-Vulnerability-Management.jpg",
    "beschreibung": "Vulnerability-Management-Lösungen sind Technologien, die entwickelt wurden, um Schwachstellen in IT-Systemen und -Anwendungen zu identifizieren, zu bewerten und zu beheben. Dazu gehören Schwachstellen-Scans, Risikobewertungen, Patch-Management und mehr. "
  },
  {
    "id": "14",
    "name": "Penetration-Testing-Services",
    "kategorie": "IT-Security",
    "score": "1",
    "bild": "https://fiverr-res.cloudinary.com/images/t_main1,q_auto,f_auto,q_auto,f_auto/gigs/228354960/original/8bc8d68d4fc150bdde3ae6a41e939c21f0e36144/small-web-or-service-pentest.png",
    "beschreibung": "Penetration-Testing-Services sind Dienstleistungen, die von Sicherheitsunternehmen angeboten werden, um die Sicherheit von IT-Systemen und -Anwendungen zu testen. Dabei werden gezielte Angriffe simuliert, um Schwachstellen zu identifizieren und zu beheben. "
  },
  {
    "id": "15",
    "name": "Sicherheitsbewusstseinsschulungen für Mitarbeiter",
    "kategorie": "IT-Security",
    "score": "5",
    "bild": "https://www.gecko.de/wp-content/uploads/2023/08/cyber-security-awareness-it-security-schulung-1024x576.jpg",
    "beschreibung": "Sicherheitsbewusstseinsschulungen für Mitarbeiter sind Schulungen, die entwickelt wurden, um Mitarbeiter über die Bedeutung von IT-Sicherheit und bewährte Sicherheitspraktiken zu informieren. Dies kann dazu beitragen, das Sicherheitsbewusstsein der Mitarbeiter zu stärken und das Risiko von Sicherheitsvorfällen zu reduzieren. "
  }
]
