[
  {
    "id": "01",
    "name": "Microsoft Teams",
    "kategorie": "Kommunikation",
    "score": "1",
    "bild": "https://1000logos.net/wp-content/uploads/2021/12/Microsoft-Teams-Logo.png",
    "beschreibung": "Microsoft Teams ist ein cloudbasierter Dienst, der Chat, Besprechungen, Notizen und Anhänge kombiniert. Teams bietet eine zentrale Anlaufstelle für die Zusammenarbeit, sodass Teams jederzeit und überall zusammenarbeiten können."
  },
  {
    "id": "02",
    "name": "Mural",
    "kategorie": "Kommunikation",
    "score": "2",
    "bild": "https://logowik.com/content/uploads/images/mural5302.logowik.com.webp",
    "beschreibung": "Mural ist eine digitale Arbeitsbereichs- und Kollaborationsplattform, die es Teams ermöglicht, Ideen zu erfassen, zu organisieren und zu teilen. Mural bietet eine Vielzahl von Tools und Funktionen, die die Zusammenarbeit und Kreativität fördern."
  },
  {
    "id": "03",
    "name": "Integration von Lieferanten/Partnern in bestehende Kommunikationsplattformen",
    "kategorie": "Kommunikation",
    "score": "3",
    "bild": "https://www.fis-gmbh.de/wp-content/uploads/de/blog/20230324_cvi_zusammenfuehrung_kunden_lieferanten.jpg",
    "beschreibung": "Einrichtung und Anpassung von Schnittstellen zur nahtlosen Integration Ihrer Lieferanten und Partner in Ihre bestehenden Kommunikationstools. Dadurch verbessern Sie die Zusammenarbeit, erhöhen die Effizienz der Informationsübermittlung und optimieren die gemeinsamen Arbeitsprozesse."
  },
  {
    "id": "04",
    "name": "Kommunikations-Schulungen",
    "kategorie": "Kommunikation",
    "score": "4",
    "bild": "https://static.integrata-cegos.de/wp-content/uploads/2023/10/27110111/Kommunikation-1.png",
    "beschreibung": "(Online-)Workshops zur optimalen Nutzung von Zoom oder Microsoft Teams Meetings. Zudem beinhalten unsere Schulungen Trainings zur zielgerichteten und effektiven Kommunikation."
  },
  {
    "id": "05",
    "name": "Integration von Chatbots",
    "kategorie": "Kommunikation",
    "score": "5",
    "bild": "https://mindsquare.de/files/AdobeStock_173875594-01.png",
    "beschreibung": "Einrichtung und Anpassung von Chatbots zur Automatisierung wiederkehrender Kommunikationsprozesse und zur Entlastung Ihrer Mitarbeiter. Die Chatbots werden nahtlos in Ihre vorhandenen Tools integriert und bieten sofortige Unterstützung bei häufig gestellten Fragen und Routineaufgaben."
  },
  {
    "id": "06",
    "name": "Microsoft Office 365",
    "kategorie": "Kollaboration",
    "score": "1",
    "bild": "https://news.microsoft.com/wp-content/uploads/prod/sites/40/2017/01/Office-365_klein-960x589.jpg",
    "beschreibung": "Microsoft Office 365 ist ein cloudbasierter Dienst, der eine Vielzahl von Anwendungen und Diensten für die Zusammenarbeit und Produktivität bietet. Dazu gehören Word, Excel, PowerPoint, Outlook, OneNote, SharePoint, Teams und mehr."
  },
  {
    "id": "07",
    "name": "Einführung von Jira für effizientes Projektmanagement",
    "kategorie": "Kollaboration",
    "score": "2",
    "bild": "https://5.imimg.com/data5/SELLER/Default/2023/12/370437052/BI/AM/IU/197369786/jira-work-management-software.png",
    "beschreibung": "Professionelle Einführung und Konfiguration von Jira für Ihr Team, um Projektmanagementprozesse zu optimieren. Wir helfen Ihnen bei der Einrichtung von Jira, angepasst an Ihre spezifischen Anforderungen, damit Sie Aufgaben besser verfolgen, Teamarbeit verbessern und Projektziele effektiv erreichen können."
  },
  {
    "id": "08",
    "name": "Einführung / Optimierung MS SharePoint",
    "kategorie": "Kollaboration",
    "score": "3",
    "bild": "https://www.nordicsolutions.es/wp-content/uploads/2023/03/sharepoint-symbol-scaled.webp",
    "beschreibung": "Microsoft SharePoint, Teil der Office 365 Suite, ermöglicht sichere Dokumentenverwaltung und nahtlose Zusammenarbeit in Echtzeit. Nutzen Sie die Integration mit Word, Excel, PowerPoint, Teams und mehr für optimale Produktivität."
  },
  {
    "id": "09",
    "name": "Schulung für fortgeschrittene Nutzung von Microsoft Office Tools",
    "kategorie": "Kollaboration",
    "score": "4",
    "bild": "https://smartstudy.at/wp-content/uploads/2023/08/smart-study_office-tools.jpg",
    "beschreibung": "Individuelle Schulungen, um Ihre Mitarbeiter in den fortgeschrittenen Einsatz von Microsoft Office Tools wie Excel, Word und PowerPoint einzuführen. Optimieren Sie Arbeitsabläufe, steigern Sie die Produktivität und nutzen Sie die volle Funktionalität dieser Werkzeuge effektiv aus."
  },
  {
    "id": "10",
    "name": "Workshops zur Förderung der Teamkollaboration",
    "kategorie": "Kollaboration",
    "score": "5",
    "bild": "https://bernhard-assekuranz.com/fileadmin/_processed_/0/f/csm_teamzusammenarbeit_e12b2a9cf6.jpg",
    "beschreibung": "Maßgeschneiderte Workshops, um die Teamkollaboration in Ihrem Unternehmen zu stärken. Durch interaktive Sessions und praxisnahe Übungen verbessern wir die Kommunikation, fördern den Wissensaustausch und optimieren die Zusammenarbeit zwischen den Teammitgliedern. Ideal für Unternehmen, die ihre Teamdynamik und Effizienz steigern möchten."
  },
  {
    "id": "11",
    "name": "Umfassende IT-Security-Lösungen für KMUs",
    "kategorie": "IT-Sicherheit",
    "score": "1",
    "bild": "https://digital-magazin.de/wp-content/uploads/2023/11/it-sicherheit-kmu.jpeg",
    "beschreibung": "Wir bieten umfassende IT-Security-Lösungen speziell für kleine und mittlere Unternehmen. Unser Service umfasst Firewall-Einrichtung, Antiviren-Software, regelmäßige Sicherheitsaudits und Schulungen für Mitarbeiter, um Ihre IT-Infrastruktur zu schützen und Ihre Unternehmensdaten vor Cyberbedrohungen zu sichern."
  },
  {
    "id": "12",
    "name": "Cloud-Security-Lösungen",
    "kategorie": "IT-Sicherheit",
    "score": "2",
    "bild": "https://www.it-daily.net/images/Aufmacher-2021/Cloud-Security_shutterstock_1530570248_700.jpg",
    "beschreibung": "Cloud-Security-Lösungen sind Technologien, die entwickelt wurden, um die Sicherheit von Cloud-Diensten und -Anwendungen zu gewährleisten. Dazu gehören Verschlüsselung, Zugriffskontrolle, Sicherheitsüberwachung und mehr."
  },
  {
    "id": "13",
    "name": "Vulnerability-Management-Lösungen",
    "kategorie": "IT-Sicherheit",
    "score": "3",
    "bild": "https://avatao.com/media/vulnerability-management-blogpost.png",
    "beschreibung": "Vulnerability-Management-Lösungen sind Technologien, die entwickelt wurden, um Schwachstellen in IT-Systemen und -Anwendungen zu identifizieren, zu bewerten und zu beheben. Dazu gehören Schwachstellen-Scans, Risikobewertungen, Patch-Management und mehr."
  },
  {
    "id": "14",
    "name": "Endpoint-Security-Lösungen",
    "kategorie": "IT-Sicherheit",
    "score": "4",
    "bild": "https://www.manageengine.com/products/desktop-central/images/ues-banner.png",
    "beschreibung": "Endpoint-Security-Lösungen sind Technologien, die entwickelt wurden, um Endgeräte wie Laptops, Smartphones und Tablets vor Bedrohungen zu schützen. Dazu gehören Antivirensoftware, Firewalls, Verschlüsselung, Zugriffskontrolle und mehr."
  },
  {
    "id": "15",
    "name": "Sicherheitsbewusstseinsschulungen für Mitarbeiter",
    "kategorie": "IT-Sicherheit",
    "score": "5",
    "bild": "https://www.sec4you.com/wp-content/uploads/2023/08/Security-Awareness-Gestaltung-einer-effektiven-Schulung.png",
    "beschreibung": "Sicherheitsbewusstseinsschulungen für Mitarbeiter sind Schulungen, die entwickelt wurden, um Mitarbeiter über die Bedeutung von IT-Sicherheit und bewährte Sicherheitspraktiken zu informieren. Dies kann dazu beitragen, das Sicherheitsbewusstsein der Mitarbeiter zu stärken und das Risiko von Sicherheitsvorfällen zu reduzieren."
  }
]
